/**
* describe 存管协议
* Created by wangCuiqing
* Date: 2018/4/24
*/
<style scoped>
    @import "./style/protocol.css";
</style>
<template>
    <div class="protocol">
        <h2 class="title">上海华瑞银行在线资金存管三方协议</h2>
        <p> 甲方：为在乙方平台已注册用户</p>
        <p class="cu"> 甲方声明： </p>
        <p>兹声明甲方在申请办理客户交易结算资金存管业务前已仔细阅读并理解《上海华瑞银行在线资金存管三方协议》，甲方已明确知晓丙方仅负责网络交易资金存管，即丙方按照甲方申请、或通过授权乙方的方式，办理充值、转账、提现等资金划转业务；丙方不负责审核乙方所提供融资人和融资项目的真实性和合法性、不保障融资人和融资项目必然还款、不对网络投融资交易以及其他相关行为提供保证或其他形式的担保，不对网贷资金本金及收益予以保证或承诺，不承担资金管理运用风险，甲方须自行承担网贷投资责任和风险。甲方完全同意和接受本协议的全部条款和内容，愿意履行和承担本协议中约定的权利和义务。甲方签订本协议的同时，授权华瑞银行使用通过乙方提供甲方个人相关信息，开立本人电子账户，并同意将在本平台上验证通过的本人实名银行卡账户绑定甲方在华瑞银行开立的电子账户。</p>
        <p> 乙方(网络投融资平台)：上海银砖金融信息服务有限公司 </p>
        <p> 丙方：上海华瑞银行股份有限公司 </p>
        <h3>鉴于：</h3>
        <p>甲方为在乙方平台成功注册的用户，乙方和丙方连通资金存管系统，乙方和丙方已签订《上海华瑞银行互联网投融资平台资金存管合作协议》（以下称“《合作协议》”）。</p>
        <p>为此，甲、乙、丙三方依据《中华人民共和国商业银行法》、《中华人民共和国合同法》、乙方交易及结算规则、丙方账户管理及结算规则和其他有关法律、法规、规章以及相关规定，就甲方在乙方进行网络投融资交易，丙方存管乙方客户交易结算资金，及其他相关事宜达成《上海华瑞银行在线资金存管三方协议》（以下称“本协议”），供三方共同遵守，如乙丙双方签署的《合作协议》与本协议不一致的，以本协议为准。</p>
        <h3>第一章&nbsp; 三方声明</h3>
        <p> 第一条&nbsp;甲方声明如下： </p>
        <p>（一）甲方具有相应合法的投资或融资等资格，不存在法律、法规、规章、其他规范性文件和乙方交易规则禁止或限制其在乙方进行网络投融资交易的情形，甲方的角色包括但不限于投资人、融资人、担保人、渠道方及其他与本投融资项目相关的主体等。</p>
        <p>（二）甲方保证其向乙方、丙方提供的所有证件、资料均合法、真实、准确、完整和有效。甲方资料发生变化时，甲方必须按照约定的要求，及时通知乙方和丙方并提供更新的资料。</p>
        <p>（三）甲方作为投资人时，保证其资金来源合法合规、且允许进行投资性交易；当甲方作为借款人时，需保证其借款目的真实性，并保证借款全部用于合同约定的用途。</p>
        <p>（四）乙方已向甲方清楚揭示网络投融资交易风险，甲方已明确知晓并愿意承担网络投融资交易风险。</p>
        <p>（五）甲方已明确知晓丙方仅负责网络投融资交易资金存管，即按照甲方或乙方申请或指令办理账户开立、绑卡、解绑卡、充值、转账、提现等业务；丙方不负责审核乙方所提供融资人和融资项目的真实性和合法性、不保障融资人和融资项目必然还款、不对网贷资金本金及收益予以保证或承诺，不承担资金管理运用风险。</p>
        <p>（六）甲方同意遵守有关的法律、法规及乙方交易规则。</p>
        <p>（七）甲方已详细阅读本协议所有条款，准确理解其含义，特别是其中有关乙方、丙方的责任条款，并同意本协议所有条款。</p>
        <p>第二条&nbsp;乙方声明如下：</p>
        <p>（一）乙方是依法设立的网络投融资平台[多融财富平台]的运营商，具有开展网络投融资相关业务的相应资质。 </p>
        <p>（二）乙方承诺其服务平台注册的投资人、融资人和融资项目的真实性和合法性，不存在任何虚假融资人和融资项目，不存在为融资人虚构融资项目、故意隐瞒融资项目重大瑕疵等损害投资者合法权益的情形，并承担由此而可能引发的经济及法律责任。乙方负责对甲方进行身份识别，对甲方资金来源及借款用途进行合法合规性审核。 </p>
        <p> （三） 乙方承诺其通过自身服务系统向丙方系统所提交的任何支付指令和推送的任何数据的真实性、完整性、准确性、合法性；如因该类指令或数据信息不准确、不真实、不完整、不合法而可能导致甲方或丙方等相关方损失的，乙方承诺承担过错责任。 </p>
        <p> （四） 乙方不得利用“丙方为存管人”进行公开营销宣传。 </p>
        <p> （五） 乙方遵守有关的法律、法规及交易和结算规则。 </p>
        <p> （六） 乙方已详细阅读本协议所有条款，准确理解其含义，特别是其中有关丙方的责任条款，并同意本协议所有条款。 </p>
        <p> （七） 乙方负责承担反洗钱的职责，根据人民银行相关规定做好客户身份识别、资料保存及其他相关工作。 </p>
        <p> 第三条&nbsp; 丙方声明如下： </p>
        <p> （一） 丙方是依法设立的商业银行，能够履行客户交易结算资金的资金划转和存管职责。丙方仅按照本协议条款规定的内容承担资金划转和存管职责。丙方有权对甲方进行身份识别，但不负责审核甲方资金来源及借款用途的合规性。 </p>
        <p> （二） 丙方具有开展客户交易结算资金存管的必要条件，通过资金存管系统能够为甲方的交易结算资金提供相关的服务。丙方不负责审核乙方所提供融资人和融资项目的真实性和合法性、也不保障融资人和融资项目必然还款。 </p>
        <p> （三） 丙方在严格遵循国家有关法律、法规以及规章的前提下，办理乙方的客户交易结算资金存管业务。 </p>
        <p> （四） 丙方承诺其通过自身服务系统执行甲方或乙方的指令，并确保执行行为的及时、准确、有效；如因执行行为不及时、不准确、未生效而导致甲方或乙方等相关方损失的，丙方按照其过错承担相应责任。 </p>
        <p> （五） 丙方不对乙方的运营情况负责，不负责项目风险、平台虚假标的、伪造数据风险等，亦无法预防乙方发生“跑路”、故意欺诈等违规情况。 </p>
        <h3>第二章 &nbsp; 释义</h3>
        <p> 第四条&nbsp; “网络投融资资金存管系统”是丙方针对网络投融资交易资金存管业务开发的系统，主要功能包括账户开立、绑卡、解绑卡、查询、充值、转账、提现、清算对账、资金存管等。 </p>
        <p> 第五条&nbsp; 账户开立是指甲、乙、丙三方共同签署本协议，签约后丙方即为乙方开立资金存管专用账户，并在乙方资金存管专用账户下为甲方分别单独开立客户交易资金子账户。 </p>
        <p> 第六条&nbsp; 绑卡是指甲方通过乙方提供的服务渠道将甲方本人名下银行结算账户与其客户交易资金子账户建立绑定关系，绑定后即可通过该银行结算账户办理充值及提现。 </p>
        <p> 第七条&nbsp; 解绑卡是指甲方通过乙方提供的服务渠道将甲方本人名下银行结算账户与其客户交易资金子账户解除绑定关系，解绑后不能再通过该账户办理充值及提现。 </p>
        <p> 第八条&nbsp;查询是指甲方通过乙方提供的服务渠道查询交易账户信息、交易明细信息等。 </p>
        <p> 第九条&nbsp;充值是指甲方将资金划入其在汇总账户项下的客户交易资金子账户。 </p>
        <p> 第十条&nbsp;转账是指投资交易成功后资金从甲方（如作为投资人）客户交易资金子账户转到融资人客户交易资金子账户，或是在还款时从甲方（如作为还款人）客户交易资金子账户转到投资人客户交易资金子账户，或其他转账行为（包括但不限于除投资人之外的其他项目参与方之间的互转等）。 </p>
        <p> 第十一条 &nbsp;提现是指甲方将资金从客户交易资金子账户划回已绑定的银行结算账户。 </p>
        <h3>第三章 &nbsp; 账户开立</h3>
        <p> 第十二条&nbsp; 为实现为甲方提供客户交易结算资金存管业务，乙方应为甲方开立客户交易账户，丙方应为甲方开立客户交易资金子账户。 </p>
        <p> 第十三条&nbsp; 客户交易账户指甲方在乙方开立的专门用于交易用途的账户，与甲方在丙方开立的客户交易资金子账户一一对应。乙方通过该账户对甲方的网络投融资交易进行前端控制，进行清算交收和计付利息等，具体计付利息事宜由甲乙双方自行约定，丙方对此不承担任何责任。 </p>
        <p> 第十四条&nbsp; 客户交易资金子账户指丙方为甲方开立的，管理甲方用于网络投融资交易结算资金的子账户。客户交易资金子账户记载甲方网络投融资交易结算资金的变动明细，并与甲方在丙方登记的甲方银行结算账户和甲方在乙方开立的交易账户建立绑定关系。 </p>
        <p> 第十五条&nbsp; 客户银行结算账户指甲方在商业银行开立的，用于银行资金往来结算的人民币活期账户。若甲方为个人客户，该银行结算账户必须为客户同名借记账户；若甲方为机构客户，则甲方交易资金子账户只能与甲方在商业银行开立的同名银行结算账户（允许是基本结算账户或一般结算账户）之间办理签约转账业务。具体账户信息以甲方通过乙方服务渠道绑定的银行账户信息为准。 </p>
        <p> 甲方充值时可以选择代扣或网银网关方式，当选择代扣方式进行充值时，甲方应先将交易结算资金存入已绑定的银行结算账户，之后才能从已绑定的银行结算账户充值转入交易资金子账户。甲方从交易资金子账户提取的客户交易结算资金，只能通过提现划转回到已绑定的银行结算账户。 </p>
        <p> 第十六条&nbsp; 甲方申请办理网络投融资业务前，需先在乙方开立交易账户。 </p>
        <p> 第十七条&nbsp; 甲方在向乙方申请开设交易账户时，应按照乙方的要求提供合法有效的证件，并按乙方要求签署相关的文件。 </p>
        <p> 第十八条&nbsp; 甲方通过乙方服务渠道在丙方开户时，丙方为甲方在乙方汇总账户项下开立客户交易资金子账户，管理甲方用于网络投融资交易的结算资金。客户交易资金子账户记载客户交易结算资金的变动明细。 </p>
        <p> 特别说明：对于甲方是由乙方合作机构推荐的，乙方在取得甲方充分授权（授权乙方可代理其办理账户开立、绑卡、解绑卡、借款、提现、还款等）的情况下，乙方可代甲方在丙方开户。此种情况下，乙方应控制甲方只能作为个人借款客户，甲方授权文件由乙方保留，如丙方需要查阅时，乙方应予以支持。如因乙方未能取得甲方的充分授权而可能导致甲方或丙方等相关方损失的，乙方应承担一切相关责任。 </p>
        <p> 第十九条&nbsp; 在甲方绑卡环节，如甲方为个人客户，仅允许绑定借记账户；如甲方为机构客户，允许绑定基本结算账户或一般结算账户，且需要按照丙方要求采取银行转账方式进行校验。丙方校验通过后通知乙方，乙、丙双方系统同步变更相应的绑卡信息。 </p>
        <p> 特别说明：对于甲方是由乙方合作机构推荐、由乙方代为开户的，因甲方未预留交易密码，故丙方不做校验，丙方默认为绑定的银行结算账户是甲方本人名下账户，如乙方为甲方办理资金划转时因账户户名、账号不正确等原因而导致失败的，丙方不承担任何责任。 </p>
        <p> 第二十条&nbsp; 甲方解绑卡环节，丙方可根据需要通过交易密码或其他有效的指令验证方式对甲方身份及交易授权进行认证。 </p>
        <p> 第二十一条&nbsp; 除甲方已经丙方登记的与其本人客户交易资金子账户建立绑定关系的银行结算账户外，本协议下的其他任何账户均不具有客户交易结算资金的提现功能。 </p>
        <p> 第二十二条&nbsp; 甲方可在乙方进行交易资金账户和存管资金变化情况的查询。若甲方对其客户交易结算资金清算明细或余额有异议，应向乙方查询并核实。若乙方认为有必要，可以要求丙方配合进行查询、核实工作。 </p>
        <h3>第四章 &nbsp; 资金存取</h3>
        <p> 第二十三条&nbsp; 甲方通过乙方渠道进行充值、提现、转账等各类交易时，必须在丙方通过交易密码或其他有效的指令验证方式。 </p>
        <p> 特别说明： </p>
        <p> （1） 甲方作为还款人时，甲方授权乙方办理从甲方交易资金子账户中扣划资金的手续用于向投资人还款、缴纳借款费用等。 </p>
        <p> （2） 对于乙方代甲方在丙方开户的，甲方授权在借款成功后乙方直接为甲方办理转账，将资金从甲方交易资金子账户划转到甲方绑定的银行结算账户。 </p>
        <p> 第二十四条&nbsp; 如甲方为个人客户，可通过乙方提供的网站、手机APP等服务渠道（具体由甲方安排）办理充值业务，充值时可选择网银网关充值、或是由丙方或丙方合作机构进行代扣充值；如甲方为机构客户，可选择网银网关充值、或通过已经绑定的银行结算账户通过银行转账方式办理充值业务。 </p>
        <p> 第二十五条&nbsp; 在甲方作为投资人进行投标环节，甲方应确保其交易资金子账户中具有充足的可投资金，如因甲方交易资金子账户可投资金不足而使得投标不成功的，丙方不承担任何责任。如甲方投标时，乙方需进行审核的，因乙方审核不通过而使得投标不成功的，丙方不承担任何责任。 </p>
        <p> 第二十六条&nbsp; 在还款环节，乙方可取得甲方（如甲方作为还款人）充分授权的情况下，根据借贷项目实际情况办理从甲方交易资金子账户还款到投资人交易资金子账户的资金划转手续。授权文件由乙方保留，如丙方需要查阅时，乙方应予以支持。如因乙方未能取得还款人的充分授权而可能导致丙方或还款人等相关方损失的，甲方应承担一切相关责任。 </p>
        <p> 特别说明： 对于甲方是由乙方合作机构推荐、且乙方代为开户的，如还款时是由乙方合作机构代甲方转交还款资金的，乙方应采取有效措施确保其合作机构按时准确还款，并应充分向投资人披露可能存在融资人已还款到合作机构、但合作机构未还款等风险。 </p>
        <p> 还款环节阶段，乙方与投资人、融资人、合作机构产生的任何纠纷，均由乙方负责，丙方不承担任何责任。 </p>
        <p> 第二十七条&nbsp; 甲方交易结算资金的支取，只能通过乙方提供的网站、手机APP等服务渠道（具体由乙方安排）转入甲方已经绑定的银行结算账户。 </p>
        <p> 第二十八条 &nbsp;乙方承诺从甲方收取的各项费用已经取得甲方授权，授权文件由乙方保留，如丙方需要查阅时，乙方应予以支持。丙方只根据乙方的指令进行划款，不对扣收款项进行进一步审查，甲乙双方由于扣收费用带来的纠纷，由甲乙双方自行处理，不得追究丙方责任。 </p>
        <p> 第二十九条&nbsp; 对于同一借贷项目项下甲方授权乙方办理的除投资人之外的其他项目参与方之间的转账行为，乙方承诺已经取得甲方授权，授权文件由乙方保留，如丙方需要查阅时，乙方应予以支持。丙方只根据乙方的指令进行划款，不对扣收款项进行进一步审查，甲乙双方由于转账行为带来的纠纷，由甲乙双方自行处理，不得追究丙方责任。 </p>
        <p> 第三十条 &nbsp;乙方承诺不得将自有财产与甲方交易资金子账户内客户资金进行混同，甲方交易资金子账户内客户资金不属于乙方的固有财产。乙方因依法解散、被撤销或被宣告破产等原因进行清算的，交易资金子账户内客户资金不属于清算财产。 </p>
        <h3>第五章 &nbsp; 信息变更</h3>
        <p> 第三十一条&nbsp; 当甲方需要变更在乙方开立的交易账户户名、证件号码、地址、联系电话等重要信息，在符合相关法律法规的情况下应在乙方网站或手机APP等乙方提供的渠道（具体由乙方安排）办理，并按乙方要求签署相关文件。 </p>
        <p> 甲方办理以上所列变更事项无需与乙方、丙方重新签署协议，本协议继续有效。 </p>
        <p> 第三十二条&nbsp; 甲方修改客户交易资金子账户交易密码可以通过丙方提供的渠道办理（具体由丙方确定）。 </p>
        <p> 第三十三条&nbsp; 有下列情形之一的，乙方或丙方可要求甲方限期纠正，甲方不能按期纠正或拒不纠正的，经乙方和丙方双方认可后，可单方面终止本协议： </p>
        <p> （一） 乙方或丙方发现甲方向其提供的资料、证件严重失实； </p>
        <p> （二） 甲方有严重损害乙方或丙方合法权益、影响其正常经营秩序的行为;</p>
        <p> （三） 甲方的资金来源不合法； </p>
        <p> （四） 监管机构认定的其他情形。 </p>
        <p> 乙方和丙方单方面终止本协议时，应通过乙方服务渠道向甲方发送协议终止通知，并自协议终止通知发布之时起，乙方与丙方均不接受甲方的资金转账指令。本协议终止，不影响乙方与丙方依法追究甲方违约责任的权利。 </p>
        <p> 第三十四条&nbsp; 乙方如单方变更或注销甲方交易账户，应及时通知甲方、丙方。丙方对因此产生的任何纠纷不承担责任。 </p>
        <h3>第六章 &nbsp; 三方的责任条款</h3>
        <p> 第三十五条&nbsp; 乙方因未有效履行甲方投融资资产的管理主体、清算交收义务，所导致的甲方投融资资产损失或甲方交易无法正常进行的，由乙方承担赔偿责任。丙方并不因上述任何原因向甲方承担赔偿责任。 </p>
        <p> 第三十六条&nbsp; 如因乙方故意或重大过失导致的交易账户差错使甲方交易无法正常进行或交易结算资金无法正常转账支取的，由乙方根据有关规定承担相应的责任。 </p>
        <p> 第三十七条&nbsp; 丙方因未履行分分资产核对、分分资金核对、总分资金核对职责，未根据本协议履行存管银行的其他存管职责和义务，导致甲方客户交易结算资金风险的，丙方应承担相应的赔偿责任。 </p>
        <p> 第三十八条&nbsp; 丙方需妥善保管甲方的交易结算资金。丙方因不履行存管义务，超过相关协议规定的委托范围汇划资金，造成甲方及乙方损失的，由丙方承担赔偿责任。 </p>
        <p> 第三十九条 &nbsp;因甲方交易结算资金存取造成的差错事故，以丙方数据为准，由乙方、丙方负责查明原因并调账。 </p>
        <p> 第四十条 &nbsp;乙方未如实执行甲方下达的交易委托指令，导致甲方损失的，由乙方承担赔偿责任，如乙方遇到不可抗力的情况除外。丙方并不因此向甲方承担赔偿责任。 </p>
        <p> 第四十一条&nbsp; 乙方、丙方郑重提醒甲方注意用户号和密码的保密。任何使用甲方密码进行的交易委托或资金划转均视为甲方本人所为和有效的甲方指令。由于甲方未尽到防范风险的义务造成其用户号及密码失密及其他非乙方、丙方原因而导致的甲方损失，乙方、丙方不承担任何责任。 </p>
        <p> 第四十二条&nbsp; 乙方、丙方对甲方的开户资料、委托事项、交易记录等资料负有保密义务，除法律法规或监管机构另有规定；或向政府授权的信用联合征信机构提供；或因审计需要向审计机构提供；或因其他原因向法律服务机构提供；或甲方指示外，不得向第三人透露。乙方、丙方承担因其擅自泄露甲方资料给甲方造成的直接损失。 </p>
        <p> 第四十三条&nbsp; 甲方应妥善保管其交易账户信息及个人银行借记账户信息或机构客户银行账户信息。 </p>
        <p> 第四十四条&nbsp; 若甲方遗失交易账户信息、身份证件，应及时向乙方办理挂失，在挂失生效前已经发生的资金账户损失由甲方承担。甲方为个人投资者时，如遗失个人银行借记账户信息，应及时向其开户银行办理挂失，在挂失生效前已发生的转账业务所产生的损失及其他损失由甲方承担；甲方为机构客户时，如遗失银行预留印鉴或相关支付凭证，应及时向其开户银行办理挂失，在挂失生效前已发生的转账业务所产生的损失及其他损失由甲方承担。 </p>
        <p> 第四十五条&nbsp; 因地震、台风、水灾、火灾、战争及其他不可抗力因素导致的甲方损失，乙方、丙方均不承担任何赔偿责任。 </p>
        <p> 第四十六条&nbsp; 因乙方、丙方不可预测或无法控制的系统故障、设备故障、通讯故障、停电等突发事故，给甲方造成的损失，乙方、丙方不承担任何赔偿责任。 </p>
        <p> 第四十七条 &nbsp;因互联网传输原因，交易和转账指令出现中断、停顿、延迟、数据错误等情况以及乙方或丙方不可预测或不可控制因素而造成甲方不能正常交易和转账，乙方、丙方不承担责任，但乙方、丙方保证尽快采取其他方式使交易正常运行。 </p>
        <p> 第四十八条&nbsp; 甲方为进行网络投融资交易使用的网站或软件必须是乙方指定站点公示或下载的。甲方使用其他途径获得的网站或软件，由此产生的后果由甲方自行承担。 </p>
        <p> 第四十九条&nbsp; 乙方应本着勤勉尽责的精神向甲方提供信息、资料。乙方向甲方提供的各种信息及资料，仅作为投资参考，甲方应自行承担据此进行投资所产生的风险。 </p>
        <p> 第五十条 &nbsp;甲方在签署本协议前已经在乙方办理的任何交易均与丙方无关，丙方仅依据乙方提供的数据办理存量客户迁移工作，由此可能产生的损失，丙方不承担责任。 </p>
        <p> 第五十一条 &nbsp;甲、乙、丙三方各自依照相关法律与本协议承担违约责任，任何一方不对其他方的行为承担责任。 </p>
        <p> 第五十二条 &nbsp;因法律法规变化、监管部门的监管要求等，导致丙方不能履行存管义务的，丙方有权解除本协议，丙方不承担任何责任。 </p>
        <p> 第五十三条 &nbsp;如乙方出现重大财务风险、诉讼风险等重大事项，导致甲方无法收到预期本金及收益的，甲方承诺不得追究丙方责任。 </p>
        <p> 第五十四条 &nbsp;如发生乙丙双方签署的《合作协议》项下合同解除的事宜，丙方有权解除与甲方、乙方的存管约定，本协议自动解除。甲乙双方承诺不追究丙方责任。 </p>
        <h3>第七章 &nbsp; 争议的解决</h3>
        <p> 第五十五条&nbsp; 因本协议引起的或与本协议有关的任何争议，由协议签订各方协商解决；协商不成的，应向丙方所在地法院起诉。争议期间，各方仍应履行未涉争议的条款</p>
        <h3>第八章 &nbsp; 附 则</h3>
        <p> 第五十六条&nbsp; 乙方按照有关法律法规及乙方交易规则的规定向甲方收取手续费、交易产生税费由有交易各方自行缴纳。 </p>
        <p> 第五十七条&nbsp; 甲方的交易委托凭证和资金存取凭证是指其在乙方渠道所形成的乙方和丙方系统记录资料。 </p>
        <p> 第五十八条 &nbsp;乙方和丙方必须根据法律法规规定的方式和期限保存甲方的交易委托凭证和资金存取凭证等资料。 </p>
        <p> 第五十九条&nbsp; 本协议由甲方通过乙方服务渠道进行确认，包括但不限于数字证书、密码、点击确认等形式均视为各方的可靠电子签名。本协议经 （1）甲方通过上述方式确认同意签署本协议，且 （2）乙方和丙方提示交易成功后，于系统记录的签约日期之日起发生法律效力。乙方和丙方还将另行以书面方式签署本协议作为备案，由法定代表人或授权代表在本协议上签字或签章并加盖公章或合同专用章。 </p>
        <p> 第六十条&nbsp; 本协议生效后，若有关法律法规、规章制度出台或修订，相关条款按新出台或修订的法律法规、规章制度办理；本协议中如有与未来出台或修订的法律法规、规章制度存在冲突或不一致的条款，自相关法律法规、规章制度生效之日起即可确认此类条款自始无效。但本协议其他条款继续有效。 </p>
        <p> 第六十一条 &nbsp;本协议根据法律法规规章和监管机构、乙方或丙方业务规章等的规定如需修改或增补，修改或增补的内容将由乙方以公告形式通知甲方，若甲方在七日内不提出异议，公告内容即成为本协议组成部分。 </p>
        <p> 第六十二条 &nbsp;本协议所指的通知方式除上述条款中已有约定外，可以是书面送达通知或公告通知。公告通知自公告在乙方丙方经营场所、各方网站发布之日起生效。 </p>
        <p> 第六十三条&nbsp; 本协议生效后，至下列任一事件发生时终止： </p>
        <p> （一） 乙方或丙方根据本协议第三十三条的规定终止本协议； </p>
        <p> （二） 乙方、丙方签署的《合作协议》终止。 </p>
        <p> （以下无正文） </p>
    </div>
</template>

<script>
    export default {
        data(){
            return{

            }
        },
        mounted(){
            this.setTitle({
                show : true,
                title : "存管协议",
                back : true,
            });
            this.setNav({
                show:false,
            })
        },
        methods(){
        }
    }
</script>
